pergunta = input("Qual a sua cidade de nascimento?: ")

if pergunta == "São Paulo":
    print("Você é paulistano")
else:
    print("Você é tilanbucano")
    
 ░░░░░░░░░░░░▄▀▀▀▄░░░░░░
 ░░░░░░░▄███▀░◐░░░▌░░░░░
 ░░░░░░░░░░░▌░░░░░▐░░░░░
 ░░░░░░░░░░░▌░░░░▐░░░░░░
 ░░░░░░░░░░░█▀▀░░█░░░░░░
 ░░░░░░▄▀▀▀▀░░░░░█▄▄░░░░
 ░░░░░░█░█░░░░░░░░░░▐░░░
 ░░░░░░▐▐░░░░░░░░░▄░▐░░░
 ░░░░░░█░░░░░░░░▄▀▀░▐░░░
 ░░░░▄▀░░░░░░░░▐░▄▄▀░░░░
 ░░▄▀░░░▐░░░░░█▄▀░▐░░░░░
 ░░█░░░▐░░░░░░░░▄░█░░░░░
 ░░░█▄░░▀▄░░░░▄▀▐░█░░░░░
 ░░░█▐▀▀▀Ỏ͖͈̞̩͎̻̫̫̜͉̠̫͕̭̭̫̫̹̗̹͈̼̠̖͍͚̥͈̮̼͕̠̤̯̻̥̬̗̼̳̤̳̬̪̹͚̞̼̠͕̼̠̦͚̫͔̯̹͉͉̘͎͕̼̣̝͙̱̟̹̩̟̳̦̭͉̮̖̭̣̣̞̙̗̜̺̭̻̥͚͙̝̦̲̱͉͖͉̰̦͎̫̣̼͎͍̠̮͓̹̹͉̤̰̗̙͕͇͔̱͕̭͈̳̗̭͔̘̖̺̮̜̠͖̘͓̳͕̟̠̱̫̤͓͔̘̰̲͙͍͇̙͎̣̼̗̖͙̯͉̠̟͈͍͕̪͓̝̩̦̖̹̼̠̘̮͚̟͉̺̜͍͓̯̳̱̻͕̣̳͉̻̭̭̱͍̪̩̭̺͕̺̼̥̪͖̦̟͎̻̰▀▀▀▀░░▐░█░░░░░
 ░░▐█▐▄░░░░░░░░░▐░█▄▄░